{
  "moduleTypes" : {
    "xyqg0" : {
      "mid" : "0",
      "name" : "信用动态",
      "wid" : "0"
    },
    "xyqg1" : {
      "mid" : "1",
      "name" : "政策法规",
      "wid" : "0"
    },
    "xyqg2" : {
      "mid" : "2",
      "name" : "新闻动态",
      "wid" : "0"
    }
  },
  "newsList" : {
    "1477013033" : {
      "cont" : "<p style=\"text-align: center; \"><img src=\"http://testadmin.chinaeid.org:2002/uploadfiles/1626352691091597.jpg\" alt=\"news_3\"><span style=\"color:#000000\"><span style=\"font-size:16px\"><span style=\"font-family:microsoft yahei,微软雅黑,simsun,arial\"><br></span></span></span></p><p><span style=\"color:#000000\"><span style=\"font-size:16px\"><span style=\"font-family:microsoft yahei,微软雅黑,simsun,arial\">5月25日，连维良副主任主持召开信用建设专题会议，研究推动对严重失信企业开展联合惩戒工作。委内有关司局、国家信息中心及信用中国网站有关负责同志参加会议。</span></span></span></p>\n\n<p><span style=\"color:#000000\"><span style=\"font-size:16px\"><strong>连维良副主任指出，</strong>党中央、国务院高度重视社会信用体系建设，在信用体系建设上采取了一系列重大举措。但我们也看到，当今社会失信问题仍较为突出，特别是互联网发展、金融创新等对信用建设提出了更高的要求，一些严重失信行为造成的社会影响十分重大。近期，根据社会信用体系建设联席会议联合惩戒备忘录发起部门提供的黑名单信息，全国信用信息共享平台开展了交叉比对工作，结果显示，存在一定数量的企业同时在两个及以上黑名单中出现，或在一个黑名单中多次出现的情况，针对此类严重失信企业，需要加大联合惩戒力度。</span></span></p>\n\n<p><span style=\"color:#000000\"><span style=\"font-size:16px\"><strong>连维良副主任强调，</strong>要充分运用信用约束手段，联合各方力量，构建政府、社会共同参与的跨地区、跨部门的失信联合惩戒机制。对于严重失信企业，下一步需在以下方面重点发力：<strong>一是加强严重失信企业的认定核查以及信息采集工作。</strong>明确严重失信企业的认定方式；各部门启动各领域黑名单建设；引入第三方征信机构开展严重失信企业信息归集和失信核查，发布严重失信企业调查报告。<strong>二是启动对严重失信企业联合惩戒措施。</strong>请地方政府、社会信用体系建设部际联席会议成员单位及各商业银行，积极开展对严重失信企业的联合惩戒；充分发挥\"信用中国\"网站作用，公示严重失信企业名单，为社会公众进行重大风险提示。</span></span></p>\n\n<p><span style=\"color:#000000\"><span style=\"font-size:16px\"><strong>连维良副主任要求，</strong>要进一步加大对严重失信企业的惩戒力度，切实做好联合惩戒工作，使之处处受限、寸步难行，促进市场主体依法诚信经营，维护市场正常秩序，共同营造诚实守信的社会环境。</span></span></p><p><br></p>",
      "creatTime" : "2016-10-21 09:23:53",
      "date" : "2016-05-27",
      "id" : 1477013033,
      "is" : "0",
      "mType" : "0",
      "source" : "发改委网站",
      "title" : "部署守信联合激励和失信联合惩戒工作",
      "wType" : "0"
    },
    "1477029735" : {
      "cont" : "<p><span style=\"font-size:14px\">近期，针对有关机构反映个别企业在境外发行债券未按有关规定事前办理外债备案登记手续，国家发改委利用外资和境外投资司对相关承销机构和律师事务所进行了专门约谈，并提示尽快补办手续。国家发改委提醒，企业境外发债应密切关注国际资本市场动态和我国经济金融形势、国际收支状况等，强化外债风险意识，确保外债风险可控。</span></p>\n\n<p><span style=\"font-size:14px\">国家发改委称，下一步，对于未按规定事前申请备案登记、事后未能及时报送信息的境外发债企业以及相关承销机构、律师事务所等中介机构，将被列入诚信&ldquo;黑名单&rdquo;和全国统一信用信息共享交换平台，发改委将会同有关部门实行联合惩戒。</span></p>\n\n<p><span style=\"font-size:14px\">发改委批准境内外资银行2016年中长期外债额度</span></p>\n\n<p><span style=\"font-size:14px\">如核定的中长期外债额度不足，根据外资银行业务经营实际需要，可在2016年12月31日前申请调增一次。 以下为批复全文 国家发展改革委关于境内外资银行 2016年度中长期外债规模的批复 发改。</span></p>\n\n<p><span style=\"font-size:14px\">2016-04-12 17:41</span></p>\n\n<p><span style=\"font-size:14px\">9月末我国外债余额97318亿元短期余额占比近7成</span></p>\n\n<p><span style=\"font-size:14px\">从期限结构看，中长期外债余额为32207亿元人民币（等值5063亿美元），占33%；短期外债余额为65111亿元人民币（等值10235亿美元），占67%。短期外债余额中，与贸易有关的信贷占49%。</span></p>\n\n<p><span style=\"font-size:14px\">2015-12-31 07:43</span></p>\n\n<p><span style=\"font-size:14px\">觊觎海外债 私募抄底小众券种</span></p>\n\n<p><span style=\"font-size:14px\">该人士透露。 某国内公募债基经理介绍，国内发债企业的国营和民营背景，对定价是很重要的因素，但是在海外投资者眼中，中资企业没有这方面的区别，因此定价更为合理。 由于配置型需求的增加，作为国内唯一的海外债理财渠道，QDII债基也大受欢迎。近期多只QDII债基暂停大额申购。</span></p>\n\n<p><span style=\"font-size:14px\">2016-02-01 00:26</span></p>\n\n<p><span style=\"font-size:14px\">9月末我国外债余额97318亿元</span></p>\n\n<p><span style=\"font-size:14px\">从期限结构看，中长期外债余额为32207亿元人民币（等值5063亿美元），占33%；短期外债余额为65111亿元人民币（等值10235亿美元），占67%。短期外债余额中，与贸易有关的信贷占49%。</span></p>\n\n<p><span style=\"font-size:14px\">9月末我国外债余额97318亿元 短期余额占比近7成</span></p>\n\n<p><span style=\"font-size:14px\">从期限结构看，中长期外债余额为32207亿元人民币（等值5063亿美元），占33%；短期外债余额为65111亿元人民币（等值10235亿美元），占67%。从币种结构看，本币外债余额为46161亿元人民币（等值7256亿美元），占47%；外币外债余额（含SDR分配）为51157亿元人民币（等值8042亿美元），占53%。</span></p>\n\n<p><span style=\"font-size:14px\">2015-12-31 08:47</span></p>\n\n<p><span style=\"font-size:14px\">２０１５年我国外债规模下降　对外偿付风险减小</span></p>\n\n<p><span style=\"font-size:14px\">其中，短期外债余额为9206亿美元，较2015年3月末下降22％，成为外债总规模下降主因。专家表示，这说明我国外债整体风险下降，对外偿付风险降低。 据外汇局有关负责人介绍，从债务变动情况看，上半年较为平稳，下半年下降幅度较大，主要是三、四季度受人民币贬值预期增强、美元加息、国内外利差缩小及进出口贸易下降影响。</span></p>\n\n<p><span style=\"font-size:14px\">2016-03-31 21:51</span></p>\n\n<p><span style=\"font-size:14px\">2015年我国外债规模下降　对外偿付风险减小</span></p>\n\n<p><span style=\"font-size:14px\">其中，短期外债余额为9206亿美元，较2015年3月末下降22％，成为外债总规模下降主因。专家表示，这说明我国外债整体风险下降，对外偿付风险降低。 据外汇局有关负责人介绍，从债务变动情况看，上半年较为平稳，下半年下降幅度较大，主要是三、四季度受人民币贬值预期增强、美元加息、国内外利差缩小及进出口贸易下降影响。</span></p>\n\n<p><span style=\"font-size:14px\">2016-04-01 07:31</span></p>\n\n<p><span style=\"font-size:14px\">2015年中国外债规模下降对外偿付风险减小</span></p>\n\n<p><span style=\"font-size:14px\">其中，短期外债余额为9206亿美元，较2015年3月末下降22%，成为外债总规模下降主因。专家表示，这说明我国外债整体风险下降，对外偿付风险降低。 据外汇局有关负责人介绍，从债务变动情况看，上半年较为平稳，下半年下降幅度较大，主要是三、四季度受人民币贬值预期增强、美元加息、国内外利差缩小及进出口贸易下降影响。</span></p>",
      "creatTime" : "2016-10-21 14:02:15",
      "date" : "2016-05-27",
      "id" : 1477029735,
      "is" : "0",
      "mType" : "0",
      "source" : "中国网",
      "title" : "企业违规境外发债将被列入诚信“黑名单”",
      "wType" : "0"
    },
    "1477029772" : {
      "cont" : "<p>根据《国家发展改革委与信用服务机构合作开展行业信用体系建设暂行办法》（发改办财金[2016]852号），经公开函询、自愿报名、专家评审，拟确定中诚信征信有限公司为企业债券行业信用建设合作征信机构，现予公示。公示截止日期为6月2日。</p>\n\n<p>对合作征信机构名单有异议的，请书面提供相关材料。逾期不予受理。</p>\n\n<p>地址：北京市西城区月坛南街38号</p>\n\n<p>邮编：100824</p>\n\n<p>传真：68502318</p>\n\n<p style=\"text-align:right\">国家发展改革委财政金融司</p>\n\n<p style=\"text-align:right\">2016年5月27日</p>\n\n<p style=\"text-align:right\">(责任编辑：张印)</p>",
      "creatTime" : "2016-10-21 14:02:52",
      "date" : "2016-05-30",
      "id" : 1477029772,
      "is" : "0",
      "mType" : "0",
      "source" : "国家发展改革委",
      "title" : "关于企业债券行业信用建设合作征信机构名单的公示",
      "wType" : "0"
    },
    "1477192002" : {
      "cont" : "<p>近年来，深圳各方合力瞄准国际一流水平，以标准提升质量，以质量铸就品牌，以品牌树立信誉，以信誉拓展市场，全面推进诚信建设制度化各项工作，打造“深圳信誉”，进一步提升深圳的城市竞争力。</p><p>质量诚信建设 维护“深圳信誉”</p><p>“对商人来讲，诚实信用是一条‘帝王’法则，所以商人始终把‘诚招天下客，义纳八方财’作为金科玉律，并在此理念的指导下，建立起了现代商业信用制度、银行信用制度、信托制度等。商人的诚信精神甚至给整个社会都带来了‘睦邻效益’。而质量诚信，是我们推进质量强市、建设文明城市的有力抓手，是创造深圳质量、深圳信誉的重要保障。”深圳市质量强市促进会会长马蔚华如是说。</p><p>企业要想迅速地发展，必须有良好的信誉来支撑。但企业的信誉如何体现呢？只能依靠品牌过硬、技术过硬的质量来检验和体现。</p><p>深圳市长质量奖，是深圳市政府设立的最高质量荣誉。设立以来，已有招商银行、康佳、创维、南海油脂、航盛电子及华为等一批优秀企业获奖，这些企业成为引导质量进步的一面面旗帜，引领众多企业为深圳赢得信誉，赢得喝彩。</p><p>商事登记改革 提升深圳信誉</p><p>除企业为提升深圳信誉努力外，深圳已逐步健全政府部门监督、社会组织协同、企业责任主体落实的三方推进诚信建设制度化的工作机制。</p><p>作为政府部门，深圳在简政放权、放管结合的同时，科学搭建质量信用评价体系，建立透明诚信的市场秩序规范企业，让“信用”成为社会主义市场经济体系的“基础桩”。从2013年3月1日推进的商事登记制度改革，就是深圳市政府部门的一次简政放权“自我革命”。深圳商事登记制度改革诸多首开全国先河的创新举措，都与“宽进严管”构建诚信社会、提升深圳信誉有关。</p><p>目前，失信的商事主体被载入经营异常名录，对全社会进行公示。商事主体被载入经营异常名录后，企业的诚信度将大受影响。此举让更多的商事主体遵守相关规定，对自身的信誉倍加珍惜。</p><p>深圳大学副校长黎军教授这样评价商事登记制度改革的意义：可进一步加强商事主体的市场主体作用，凡是能用信用管理方式解决的问题，都不用行政责任、行政手段的方式解决，构建信用政府、信用企业、信用社会，提升深圳信誉，实现市场经济秩序的健康有序运行。</p><p>信息建设 为“深圳信誉”护航</p><p>“深圳信誉”的树立，需要信息化建设作保障。目前，深圳市企业信用信息系统建成了全国领先、华南最大的企业征信数据库。目前系统已集成共计3亿条信用信息，深圳信用网平均每天在线点击量达10万人次以上。企业是否涉嫌诈骗，是否有环保、消防、信贷方面的信用污点？这些长期以来为深圳市民和经营者关心却难以得知的信息，都已纳入“深圳市企业信用信息系统”，登录深圳信用网一查便知。</p><p>深圳完善全市统一的商事主体登记及许可审批信用信息公示平台，实现跨部门联动监管。政府部门充分利用信息公示平台信息，失信人员或企业在行政审批许可、行政监督管理、政府采购等活动中，采取相应的信用约束措施，以推动建立“诚信褒扬、失信惩戒，一处违法、处处受限”的信用监管体系。</p><p>目前，深圳正进一步建立具有大数据时代特色的信息分析系统，打造信用监管支持下的市场严管体系，用信息化管理进一步为“深圳信誉”护航，在市场化改革上继续为全国先行探路。</p><p>医生将建诚信服务档案 建药师黑名单制度</p><p>　 为了解决医患矛盾，深圳市公立医院管理中心表示，将研究建立医务人员诚信服务制度，开发医务人员诚信执业管理系统，记载医务人员的执业注册、专业技术档案、医师定期考核和医德医风考核结果，形成面向深圳公立医院服务系统开放的医务人员诚信电子档案。</p><p>同时，深圳市药师协会制定《深圳市药品行业从业人员“黑名单”管理制度（试行）》，并定期将列入“黑名单”的人员违法违规情况在网站进行公示。 据介绍，提供虚假材料申请《深圳市药品行业从业人员上岗证》，并在岗位知识考试舞弊的；以欺骗、贿赂等不正当手段取得《上岗证》的，涂改、倒卖、出租、出借《上岗证》等行为的，一经发现，都将被列入黑名单。此外，在保障深圳市民用药安全方面出现重大失职、失误的，如包括销售假、劣药负有直接责任的；销售药品有误的；不按规定调配处方的；将特殊药品、含兴奋剂物质的处方药以及含可待因成分的复方制剂直接销售给未成年人的；违反药品经营行业规范、职业道德或严重违纪被公司开除的，都是属于被列入“药师黑名单”的范围。</p><p>据悉，被列入药师“黑名单”的违规人员将被注销《上岗证》，一年之内药监部门不受理其申请办理《上岗证》，一年后参加深圳市药师协会或药监部门委托的组织进行培训，通过考核后，解除“黑名单”方可重新上岗。情节严重的，3年内不能在深圳市区域内药品行业执业。</p><p>深圳曝光“食品安全黑名单”</p><p>2014年9月1日，深圳市市场监督管理局召开新闻发布会，公布了深圳首批食品安全黑名单，17家企业、个体户，31名负责人被列入黑名单之中。</p><p>据了解，自2014年9月1日起，深圳开始实施《深圳市食品安全信用信息管理办法》的相关规定，有下述8种违法行为的企业或个人将进入“黑名单”：因食品生产经营违法行为被追究刑事责任的；伪造食品产地，伪造或者冒用他人厂名、厂址的，伪造或者冒用认证标志等质量标志的；伪造食品生产许可证标志和编号的；伪造或者虚假标注食品生产日期、保质期的；以欺骗、贿赂等不正当手段取得食品生产、流通或者餐饮服务许可的；因食品生产经营违法行为被吊销食品生产、流通或者餐饮服务许可证的；根据疾病预防控制机构的技术诊断报告，确认发生食品安全事故且负有法律责任的；其他违背诚信经营义务，造成不良社会影响的违法行为。</p><p>据悉，“食品安全黑名单”将通过“深圳信用网”（ http://www.szcredit.com.cn/web/Index.aspx）的“曝光台”栏目对外公布，并记入深圳企业信用档案。公布内容将包括违法食品生产经营者名称、负责人或者经营者姓名、食品安全管理员姓名、违法违规行为、处罚等信息。列入“食品安全黑名单”的企业将在深圳信用网曝光5年。</p><p>深圳海关让失信者难“过关”</p><p>在深圳，守信者与失信者的“待遇”差别非常大，守信者处处有“绿灯”，失信者处处遇阻力。对诚信守法企业给予免检、快速通关等便利，对失信违规企业重点监管，将失信者列入“黑名单”。</p><p>深圳海关主动加强与深圳、惠州两地各部门的协作，先后与公安出入境管理、边防、税务、外汇管理、银行等部门签署了合作协议，及时向这些部门通报走私违法者的信息，为各部门信用管理提供参考。如果企业或个人在海关通关时有走私违法的失信行为，各部门都会参考海关提供的诚信信息，依法实行分类重点管理，失信惩戒机制正在悄然形成。</p><p>　深圳龙岗建广东省首家县级企业信用信息平台</p><p>作为深圳市诚信建设试点区的深圳龙岗区，在企业诚信建设方面先行先试——于2012年11月创建了广东省首家县（区）级企业信用信息平台（龙岗诚信网）。截至目前，该平台已征集25个部门182万条信用信息，涵盖了全区20.6万市场主体，公众访问量达20万人次，对外公布失信惩戒信息1985条。</p><p>2014年深圳市龙岗区将征集范围拓展到深圳市龙岗全区各街道、驻区单位，加大信用信息目录的整合力度，促进深圳市、龙岗区信用数据的互联互通和完整齐备，在政府管理服务中全面推进征信用信；还将积极推进信用产品的开发和应用，开发应用“龙岗诚信通”手机终端等软件。</p><p></p><p>据介绍，深圳龙岗诚信网主要由信用公告、信息动态、诚信风采及失信惩戒等11个版块组成。通过宣传正面典型、曝光失信企业、展示企业信用状况、普及信用法规等方式引导市场主体重视信用的运用，加强自身信用建设和管理。在该信用平台，笔者还看到有“社会评价、信用管理、信用投诉”功能，其主要目的是全面构建企业信用评价体系，实现“政府—社会—企业”良性互动。公众可登录该网站查看辖区诸多企业的信用信息、注册信息及税务状况等。与此同时，公众还可对某个企业进行信用评价、信用投诉等。</p><p><br></p>",
      "creatTime" : "2016-10-23 11:06:42",
      "date" : "2014-09-20",
      "id" : 1477192002,
      "is" : "0",
      "mType" : "0",
      "source" : "中国文明网",
      "title" : "深圳三大创新举措推进诚信建设制度化 打造“深圳信誉”",
      "wType" : "0"
    },
    "1477192076" : {
      "cont" : "<h3 style=\"text-align: center; \">严维佳出席并讲话　张军作辅导报告</h3><p>5月25日，市政府召开全市社会信用体系建设联席会议，通报社会信用体系建设工作进展情况，安排部署今年重点工作任务。市委常委、常务副市长、市社会信用体系建设联席会议总召集人严维佳出席并讲话，省信息中心、省信用办副主任张军应邀作辅导报告。市政府秘书长、市社会信用体系建设联席会议召集人贺文涛主持并作总结讲话。</p><p>5月25日，市政府召开全市社会信用体系建设联席会议，通报社会信用体系建设工作进展情况，安排部署今年重点工作任务。市委常委、常务副市长、市社会信用体系建设联席会议总召集人严维佳出席并讲话，省信息中心、省信用办副主任张军应邀作辅导报告。市政府秘书长、市社会信用体系建设联席会议召集人贺文涛主持并作总结讲话。</p><p>张军分别从党和国家全面部署加快建设社会信用体系，陕西省社会信用体系建设的主要情况，各级行政司法部门在信用体系建设中的主要任务等三个方面作了详细辅导讲解，并对当前要重点推进的工作任务提出了具体要求。</p><p>张军分别从党和国家全面部署加快建设社会信用体系，陕西省社会信用体系建设的主要情况，各级行政司法部门在信用体系建设中的主要任务等三个方面作了详细辅导讲解，并对当前要重点推进的工作任务提出了具体要求。</p><p>贺文涛在总结时指出，各成员单位、各区县政府要高度重视，迅速传达贯彻会议精神。一要加强机构建设。要完善联席会议制度，坚持一季度召开一次联席会议，一个月召开一次联络员对接会。推进工作要做到“四有”，即有机构、有人员、有设施设备、有经费保障。二要强化平台对接。在9月份之前要通过省公共信用信息平台实现省、市、区县互联互通。要积极整合各平台资源，自动实时更新交换信息。三要健全工作制度。各成员、联络员要按时参加联席会议和例会，各区县政府要在6月上旬前建立社会信用体系建设联席会议制度，以常务副区（县）长为总召集人。要认真贯彻落实中省政策文件要求，尽快明确今年的工作要点，按时间节点抓好落实。四要强化宣传教育。要围绕“6·14信用记录关爱日”，开展好诚信主题宣传。要抓紧汇编政策文件，强化对各单位的业务指导。要抓好业务培训，做到应知应会。要加强督查，确保工作部署落到实处。要强化考核，加快推进社会信用体系建设。</p><p>市社会信用体系建设联席会议成员单位负责同志，各区县政府分管区县长、信用工作管理机构负责同志等参加会议。</p><p><br></p>",
      "creatTime" : "2016-10-23 11:07:56",
      "date" : "2016-05-14",
      "id" : 1477192076,
      "is" : "0",
      "mType" : "0",
      "source" : "市信用办",
      "title" : "全市社会信用体系建设联席会议召开",
      "wType" : "0"
    },
    "1477192132" : {
      "cont" : "<p>今年1月底，国务院会议就曾提出对企业恶意逃废债行为要严惩；4月下旬，央行联合银监会、证监会、保监会再次发文，强调坚决遏制企业恶意逃废债情况。</p><p>此前，民企逃废债情况较多，但金额一般在千万元级别，影响不大。去年以来，钢铁、煤炭等产能过剩行业中多家国企债券违约，不少国企也加入破产重整行列，涉及金额动辄百亿甚至千亿元。一位债券分析师表示，企业在破产重整阶段，债权人是不能追债的。这令债权人越来越不安。</p><p>其中，银行首先受到冲击。很多持有相关企业债券的银行提出质疑，有些国企并未到资不抵债的程度，例如已进入破产重整法律程序的广西有色、保定天威等。东北特钢虽未申请破产重整，但在本月初，东北特钢连续第四只债券违约时，该债券主承销商国家开发银行和招商银行罕见地强硬表态，“致函东北特钢和有关部门，不要采取任何恶意损害投资者利益的行为，对恶意逃废债等予以坚决抵制”。</p><p></p><p>业内人士认为，银行近年本身就面临坏账飙升，昔日拥有不坏金身的国企也不能偿债的话，银行的处境无疑将雪上加霜。不过，也有法律界人士指出，“逃废”有主观色彩，虽债权人提出质疑，但监管层界定起来较有难度。据了解，不是所有的欠债不还都是逃废债，它强调债务人的主观故意，确切地说，有履行能力而不尽力履行债务的行为就是逃废债。</p><p><br></p>",
      "creatTime" : "2016-10-23 11:08:52",
      "date" : "2016-05-24",
      "id" : 1477192132,
      "is" : "0",
      "mType" : "0",
      "source" : "北京商报",
      "title" : "逃废债企业将登上失信名单",
      "wType" : "0"
    },
    "1477450959" : {
      "cont" : "<h2 style=\"text-align: center; \">2015年社会信用体系建设工作要点的通知</h2><p>社会信用体系建设部际联席会议各成员单位，中央和国家机关其他有关部门，各省、自治区、直辖市和新疆生产建设兵团社会信用体系建设牵头部门：</p><p>《2015年社会信用体系建设工作要点》及分工方案已经国务院同意，现印发给你们，请认真组织实施。</p><p>附件：<a href=\"http://www.xn--vuqp55ao8rg8x.com/news/download/news10.doc\">1、2015年社会信用体系建设工作要点</a></p><p></p><p><a href=\"http://www.xn--vuqp55ao8rg8x.com/news/download/news10s.doc\">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2、2015年社会信用体系建设工作要点分工方案</a></p><p><br></p>",
      "creatTime" : "2016-10-26 11:02:39",
      "date" : "2015-05-15",
      "id" : 1477450959,
      "is" : "0",
      "mType" : "1",
      "source" : "中华人民共和国国家发展和改革委员会",
      "title" : "国家发展改革委 中国人民银行关于印发",
      "wType" : "0"
    },
    "1477451008" : {
      "cont" : "<p>附件:</p><p></p><p><a href=\"http://www.xn--vuqp55ao8rg8x.com/news/download/news11.pdf\">中国人民银行关于全面推进中小企业和农村信用体系建设的意见</a></p><p><br></p>",
      "creatTime" : "2016-10-26 11:03:28",
      "date" : "2016-03-18",
      "id" : 1477451008,
      "is" : "0",
      "mType" : "1",
      "source" : "人民银行网站",
      "title" : "中国人民银行关于全面推进中小企业和农村信用体系建设的意见",
      "wType" : "0"
    },
    "1477451077" : {
      "cont" : "<p>各市州商务主管部门，厅机关各处室：</p><p>为了加快推进全省商务信用体系建设，倡导诚信经营，惩戒失信行为，促进全省商务事业和开放型经济跨越发展，现就全省商务领域贯彻执行湖南省人民政府办公厅印发的《湖南省企业失信行为联合惩戒暂行办法》（以下简称《暂行办法》）制订本实施细则:</p><p>一、商务领域企业失信行为，是指商务领域企业从事经营、服务等商务活动中产生的失信行为和作为行政管理相对人的失信行为。</p><p>二、按照《暂行办法》的规定，通过严格认定提示信用信息、警示信用信息，确定失信黑名单。对被列入失信黑名单的企业，要进行公开曝光，并实施失信惩戒联动。</p><p>三、各级商务主管部门在日常监督管理、行政审批、采购招标、评级评优、安排财政资金等行政管理工作中，应将企业信用作为重要参考依据。通过查阅“信用湖南”网、“湖南信用网”或第三方信用服务机构出具的信用记录或信用报告等途径，审核企业信用记录。对被列入失信黑名单的企业，要将其作为日常重点监控和监督检查对象，并提高监督检查频次；取消其财政扶持资格，不予以考虑享受政府财政资金扶持等国家政策；在办理资质评定、申报、升级、验证、年检中，依据法律、法规对其做出相关限制，或者依法取消有关申请资格。</p><p>四、商务领域的失信行为主要包括：</p><p>（一）成品油经营企业法人违反《成品油市场管理办法》（商务部令2006年第23号）规定，被商务主管部门依法给予警告、罚款、责令停业整顿处罚、撤销成品油经营许可、注销《成品油经营批准证书》的情形；</p><p>（二）从事再生资源回收经营活动的企业法人违反《再生资源回收管理办法》（商务部令2007 年第 8 号）规定，被商务主管部门警告、责令其限期改正、罚款的情形；</p><p>（三）从事商业特许经营活动的企业法人违反国务院《商业特许经营管理条例》规定，被商务主管部门责令改正、处以罚款、没收违法所得的情形；</p><p>（四）零售商开展促销活动，违反《零售商促销行为管理办法》（商务部令2006 年第 18 号）规定，被商务主管部门责令改正、罚款的情形；</p><p>（五）零售商与供应商从事的相关交易活动，违反《零售商供应商公平交易管理办法》（商务部令2006年第 17 号）规定，被商务主管部门责令改正、罚款的情形；</p><p>（六）直销企业法人违反国务院《直销管理条例》规定，被商务主管部门吊销《直销经营许可证》的情形；</p><p>（七）典当企业法人违反《典当管理办法》（商务部令2005年第 8 号）规定，被商务主管部门责令改正、处以罚款的情形；</p><p>（八）拍卖企业法人违反《拍卖法》和《拍卖管理办法》（商务部令&nbsp;2004年第24号）规定，被商务主管部门行政处罚的情形；</p><p>（九）从事零售业、住宿和餐饮业、居民服务业的发卡企业法人违反《单用途商业预付卡管理办法（试行）》（商务部令2012年第9号）规定，被商务主管部门责令限期改正、罚款的情形；</p><p>（十）从事美容美发经营活动的企业法人违反《美容美发业管理暂行办法》（商务部令2004年第19号）规定，被商务主管部门警告、令其限期改正的情形；</p><p>（十一）从事洗染经营活动的企业法人违反《洗染业管理办法》（商务部令2007&nbsp;年第&nbsp;5&nbsp;号）规定，被商务主管部门责令改正、罚款的情形；</p><p>（十二）从事旧电器电子产品收购或销售活动的法人、其他经济组织违反《旧电器电子产品流通管理办法》（商务部令2013年第1号）规定，被县级以上商务主管部门责令改正、罚款的情形；</p><p>（十三）从事鲜茧收购的企业法人违反《鲜茧收购资格认定办法》（商务部令2007&nbsp;年第&nbsp;4&nbsp;号）规定，被取消其鲜茧收购资格的情形；</p><p>（十四）从事家电维修服务的企业法人违反《家电维修服务业管理办法》（商务部令2012年第7号）规定，被商务主管部门警告、责令限期改正、罚款的情形；</p><p>（十五）家庭服务机构违反《家庭服务业管理暂行办法》（商务部令2012年第11号）规定，被商务主管部门责令改正、罚款的情形；</p><p>（十六）生活必需品销售和储运单位及其人员违反《生活必需品市场供应应急管理办法》（商务部令2011年第4号）规定，被商务主管部门没收违法所得、罚款、警告的情形；</p><p>（十七）商品现货市场经营者违反《商品现货市场交易特别规定（试行）》（商务部令2013年第3号）规定，被商务主管部门罚款的情形；</p><p>（十八）报废汽车回收企业违反《报废汽车回收管理办法》（中华人民共和国国务院令第307号）规定，被商务主管部门罚款、吊销《资格认定书》的情形；</p><p>（十九）餐饮经营者违反《餐饮业经营管理办法（试行）》（商务部国家发展改革委令2014年第4号）规定，被商务主管部门罚款的情形；</p><p>（二十）网络零售第三方平台经营者违反《网络零售第三方平台交易规则制定程序规定（试行）》（商务部令2014年第7号）规定，被商务主管部门警告的情形；</p><p>（二十一）开展境外投资的企业违反《境外投资管理办法》（商务部令2014年第3号）规定，被商务主管部门撤销境外投资备案以及警告的情形。</p><p>（二十二）从事对外劳务合作的企业法人违反国务院《对外劳务合作管理条例》，被商务主管部门责令改正、罚款、没收违法所得、吊销《对外劳务合作经营资格证书》的情形；</p><p>（二十三）从事对外承包工程的企业法人违反国务院《对外承包工程管理条例》规定，被商务主管部门责令改正、罚款、没收违法所得、吊销《对外承包工程资格证书》的情形；</p><p>（二十四）招标人、投标人、中标人以及招标机构违反《机电产品国际招标投标实施办法（试行）》（商务部令2014年第1号）规定，被商务主管部门警告、责令限期改正、罚款，当次招标（投标）结果无效的情形；</p><p>（二十五）法定行政许可、行政审批项目未经许可、批准，擅自实施的；</p><p>（二十六）在申请行政审批等事项中提供虚假材料、弄虚作假的行为；</p><p>（二十七）未及时到各级行政机关办理验证、换证、备案、注销、撤销、变更等；</p><p>（二十八）商务主管部门依法实施监督检查时，拒绝提供有关材料或者提供的材料不真实、不完整以及转移、隐匿相关证据的；</p><p>（二十九）制售假冒伪劣产品和侵犯知识产权的；</p><p></p><p>（三十）发生重大产品质量安全或生产安全事故的。</p><p><br></p>",
      "creatTime" : "2016-10-26 11:04:37",
      "date" : "2016-03-17",
      "id" : 1477451077,
      "is" : "0",
      "mType" : "1",
      "source" : "湖南省商务厅",
      "title" : "湖南省商务厅关于贯彻执行《湖南省企业失信行为联合惩戒暂行办法》的实施细则",
      "wType" : "0"
    },
    "1477451127" : {
      "cont" : "<p>各省、自治区、直辖市人民政府，国务院各部委、各直属机构：&nbsp;<br>　　汽车业是国民经济重要的战略性、支柱性产业，是稳增长、扩消费的关键领域。目前，我国汽车保有量超过1.7亿辆，二手车市场潜力巨大。但二手车交易不便利、信息不透明等问题制约了二手车消费。为便利二手车交易，繁荣二手车市场，为新车消费创造更大的市场空间，同时带动汽配、维修、保险等相关服务业发展，经国务院同意，现提出以下意见：&nbsp;<br><strong>一、营造二手车自由流通的市场环境。</strong>各地人民政府要严格执行《国务院关于禁止在市场经济活动中实行地区封锁的规定》（国务院令第303号），不得制定实施限制二手车迁入政策。符合国家在用机动车排放和安全标准，在环保定期检验有效期和年检有效期内的二手车均可办理迁入手续，国家鼓励淘汰和要求淘汰的相关车辆及国家明确的大气污染防治重点区域（京津冀：北京、天津、河北，长三角：上海、江苏、浙江，珠三角：广州、深圳、珠海、佛山、江门、肇庆、惠州、东莞、中山等9个城市）有特殊要求的除外。已经实施限制二手车迁入政策的地方，要在2016年5月底前予以取消。&nbsp;（各地人民政府负责）&nbsp;<br><strong>二、进一步完善二手车交易登记管理。</strong>整合二手车交易、纳税、保险和登记等流程，开展一站式服务，对具备条件的二手车交易市场推行进场服务。简化二手车交易登记程序，不得违规增加限制办理条件。优化服务流程，推行二手车异地交易登记，便利交易方在车辆所在地直接办理交易登记手续。（商务部会同公安部、税务总局、保监会按照职责分工负责）&nbsp;<br><strong>三、加快完善二手车流通信息平台。</strong>建立二手车流通信息工作机制，积极整合现有资源，加强互联互通和信息共享，加快建立覆盖生产、销售、登记、检验、保养、维修、保险、报废等汽车全生命周期的信息体系。非保密、非隐私性信息应向社会开放，便于查询，符合国家有关要求的信息服务可以市场化运作，已经具备条件的行业信息要进一步加大开放力度。（商务部会同工业和信息化部、公安部、环境保护部、交通运输部、保监会按照职责分工负责）&nbsp;<br><strong>四、加强二手车市场主体信用体系建设。</strong>依法采集二手车交易市场、经销企业、拍卖企业、鉴定评估机构、维修服务企业以及其他市场主体的信用信息，建立二手车市场主体信用记录，纳入全国信用信息共享平台，并按照有关规定及时在企业信用信息公示系统以及“信用中国”网站予以公开，方便社会查询和应用。（商务部、国家发展改革委、环境保护部、交通运输部、税务总局、工商总局、保监会按照职责分工负责）&nbsp;<br><strong>五、优化二手车交易税收政策。</strong>按照“统一税制、公平税负、促进公平竞争”原则，结合全面推开营改增试点，进一步优化二手车交易税收政策，同时加强对二手车交易的税收征管。（财政部、税务总局按照职责分工负责）&nbsp;<br><strong>六、加大金融服务支持力度。</strong>加大二手车交易信贷支持力度，降低信贷门槛，简化信贷手续。支持二手车贷款业务，适当降低二手车贷款首付比例。加快开发符合二手车交易特点的专属保险产品，不断提高二手车交易保险服务水平。（银监会、保监会按照职责分工负责）&nbsp;<br><strong>七、积极推动二手车流通模式创新。</strong>推动二手车经销企业品牌化、连锁化经营，提升整备、质保等增值服务能力和水平。积极引导二手车交易企业线上线下融合发展，鼓励发展电子商务、拍卖等交易方式。推动新车销售企业开展二手车经销业务，积极发展二手车置换业务。（商务部、交通运输部按照职责分工负责）&nbsp;<br><strong>八、完善二手车流通制度体系建设。</strong>抓紧修订《二手车流通管理办法》，规范二手车交易行为，强化市场主体责任；加强消费者权益保护，确保消费放心、交易便捷、服务完备；明确监管职责，加强市场监管，规范交易秩序，促进二手车市场健康、有序发展。（商务部牵头负责）&nbsp;<br>　　各地区、各有关部门要充分认识便利二手车交易、促进二手车流通的重要意义，加强组织领导，健全工作机制，强化部门协同和上下联动，确保各项政策措施落到实处。各地区要根据本意见，结合地方实际研究制定具体实施方案，细化政策措施。商务部等有关部门要抓紧研究制定配套政策和具体措施，加强部门协作配合，共同开展好相关工作。</p><p><br></p>",
      "creatTime" : "2016-10-26 11:05:27",
      "date" : "2016-03-16",
      "id" : 1477451127,
      "is" : "0",
      "mType" : "1",
      "source" : "国务院办公厅",
      "title" : "国务院办公厅关于促进二手车便利交易的若干意见",
      "wType" : "0"
    },
    "1477451204" : {
      "cont" : "<p>各区旅游委、各旅游企事业单位：</p><p>现将《北京市安全生产信用体系建设管理办法（试行）》转发给你们，请结合实际,认真学习并贯彻落实。</p><p>北京市旅游发展委员会</p><p>2016年2月29日</p><p>（市旅游委联系人：陈学友，联系电话：85157148；市安委会联系人：李保江，联系电话：88011319）</p><p>附件：</p><p>北京市安全生产信用体系建设管理办法</p><p>(试 行)</p><p>第一章 总 则</p><p>第一条 【目的依据】为落实企业安全生产主体责任，强化安全生产依法治理，有效预防和减少各类生产安全事故，切实保障从业人员生命安全和职业健康，根据国务院《社会信用体系建设规划纲要（2014-2020年）》、《国务院安全生产委员会关于加强企业安全生产诚信体系建设的指导意见》（安委〔2014〕8号）、《北京市安全生产条例》、《北京市行政机关归集和公布企业信用信息管理办法》（北京市人民政府令〔2002〕第106号）、《北京市人民政府关于加快社会信用体系建设的实施意见》（京政发〔2015〕4号）等相关规定，结合本市实际，制定本办法。</p><p>第二条 【体系构成】安全生产信用体系是社会信用体系的重要组成部分，包括安全生产信用信息分类、信用信息归集、信用等级评定、黑名单管理、信用激励约束等制度，体现了企业在安全生产方面的信用程度。</p><p>第三条 【适用范围】本办法适用于在本市行政区域内从事生产经营活动的企业。</p><p>第四条 【工作原则】安全生产信用体系建设与管理工作，按照政府主导、社会评定、动态管理、分步实施的原则，根据法律、法规、规章的规定和政府有关要求，结合安全生产重点工作同步推进实施。</p><p>第五条 【职责划分】市安全生产监督管理部门主管全市安全生产信用体系建设和管理工作，负责建设全市安全生产信用信息平台，用于信用信息归集、更新、共享和信用等级评定以及“黑名单”的发布。</p><p>市安全生产联合会在市安全生产监督管理部门的委托、指导下，负责安全生产信用信息归集、信息管理、信用等级评定和信息发布等工作。</p><p>各区安全生产监督管理部门负责本行政区域内安全生产信用体系建设和管理工作，负责本行政区域内安全生产信用信息归集、核实、更新和使用,也可委托第三方机构协助组织实施。</p><p>市、区其他负有安全生产监督管理职责的部门负责职责范围内的信用信息归集、核实、更新和使用，负责行业领域内有关信用扣分标准的设定工作，并与企业信用等级评定分值设置相衔接。</p><p>第二章 信用信息分类</p><p>第六条 【信息类别】企业安全生产信用信息分为三类：基本信息、良好信息和不良信息。不良信息包括提示信息和警示信息。</p><p>第七条 【基本信息】下列信息属于基本信息：</p><p>（一）企业工商登记信息；</p><p>（二）企业的安全生产行政许可资质信息及变更、延续、注销等信息；</p><p>（三）企业主要负责人、安全管理人员、特种作业人员、注册安全工程师等资格信息；</p><p>（四）职业危害申报、生产安全事故应急预案等备案信息；</p><p>（五）企业安全生产承诺信息，包括承诺内容、实施方案、保障措施、年度承诺事项总结报告等信息；</p><p>（六）其他依法应纳入的基本信息。</p><p>第八条 【良好信息】下列信息属于良好信息：</p><p>（一）在安全生产工作方面做出突出贡献，企业受到区及以上政府和有关部门的表彰；</p><p>（二）其他依法应纳入的良好信息。</p><p>第九条【提示信息】下列信息属于提示信息：</p><p>（一）日常监管工作中发现企业存在轻微违法违规行为，无需做出行政处罚，但需要进行责令限期改正或行政提示、行政建议、行政告诫等行政行为的；</p><p>（二）经立案调查确认违法，但依据相关法律法规规定，免予行政处罚或者单独给予警告处罚的；</p><p>（三）其他提示信息。</p><p>第十条 【警示信息】下列信息属于警示信息：</p><p>（一）一年内发生生产安全责任事故，造成人员死亡；或者造成较大社会影响；或者直接经济损失100万元以上的；</p><p>（二）一年内2次以上被录入提示信息的；或因轻微违法违规，被责令限期改正或给予行政提示、行政建议、行政告诫等行政行为，逾期不作为，被负有安全生产监管职责的行政机关实施其他处罚措施的；</p><p>（三）因违法行为被负有安全生产监管职责的行政机关对企业或企业相关负责人给予罚款、没收、责令停产停业整顿等行政处罚的；</p><p>（四）因违法行为被负有安全生产监管职责的行政机关给予暂扣或者吊销许可证、批准证明文件处罚的；</p><p>（五）拒绝、阻碍负有安全生产监督管理职责的部门依法实施监督检查的；</p><p>（六）安全生产标准化、隐患排查治理和预防控制体系建设、安全生产责任保险、报告年度安全生产工作情况等国家和本市鼓励倡导的重点工作未达到相关要求的；</p><p>（七）其他安全生产非法违法或造成较大社会影响的行为。</p><p>第三章 信用信息归集</p><p>第十一条 【归集部门】按照“谁产生、谁负责”的原则，由市、区安全生产监督管理部门和其他负有安全生产监督管理职责的部门，依托安全生产信用信息平台，组织开展企业安全生产信用信息的归集工作。</p><p>第十二条 【归集频率】企业的工商登记基本信息依托市工商局的企业信用信息网进行共享交换，每3个月进行一次数据更新;企业其他基本信息和不良信息应在信息产生之日起20个工作日内进行归集；企业的良好信息以首次评定时间为起点计算，按照信息产生的时间及时归集。</p><p>第十三条 【记录期限】企业安全生产信用信息按照下列期限记录：</p><p>（一）企业基本信息记录期限自产生之日起至退出为止，变更登记应当反映历次变更事项的内容和注销许可的所有事项，退出后上述信息转入历史记录保存。</p><p>（二）良好信息记录期限为企业受到表彰、获取称号等良好信息的有效期限。</p><p>（三）企业不良信息记录期限为3年，自相关行政行为生效之日起计算，法律、法规、规章规定记录期限超过上述期限的，从其规定。</p><p>前款规定的记录期限届满后，系统自动解除记录并自解除之日起转为永久保存的信息。</p><p>第四章 信用等级评定</p><p>第十四条 【评定方式】企业安全生产信用管理实行等级评定制度，市安全生产监督管理部门依托安全生产信用信息平台，对归集的企业信用信息进行量化评分，开展信用等级评定。市安全生产监督管理部门委托市安全生产联合会开展信用评价和信息发布。</p><p>第十五条 【等级划分】企业安全生产信用等级按照信用评分高低分为四个等级。一级为90分至100分；二级为75至89分；三级为60至74分；四级为60分（不含）以下。</p><p>第十六条 【评定标准】企业安全生产信用评分分值，由信用基准分值扣减不良信用信息分值构成。</p><p>第十七条 【信用基准分值】企业信用基准分值为100分。企业按照要求开展安全生产承诺，取得安全生产标准化等级，提出安全生产信用评级申请即可获得。</p><p>第十八条 【不良信用信息分值】企业不良信息被归集后，按照以下标准计算不良信用信息分值：</p><p>（一）归集入提示信息的，按以下标准扣分：</p><p>1.同一企业首次归集入提示信息的，不扣分；</p><p>2.在一个信用周期内两次以上归集入提示信息的，升级进入警示信息，每次扣0.5分。</p><p>（二）归集入警示信息的，按以下标准扣分：</p><p>1.因安全生产违法行为受到行政罚款，罚款金额3万元（含）以下的，扣1分；罚款金额每增加3万元，增扣1分；增加金额不足3万元的，按1分计算；</p><p>2.因安全生产违法行为被没收非法所得,扣3分;</p><p>3.因安全生产违法行为被负有安全生产监管职责的行政机关给予责令停产停业整顿行政处罚的，扣10分；</p><p>4.发生一次死亡1人生产安全责任事故的，扣15分； 发生一次死亡2人生产安全责任事故的，扣30分；发生1次死亡3人以上较大及重特大生产安全责任事故，或1年内累计发生责任事故死亡3人（含）以上的，扣60分，纳入“黑名单”管理；</p><p>5.拒绝、阻碍负有安全生产监督管理职责的部门依法实施监督检查的，扣10分；</p><p>6.企业所属的子公司发生生产安全责任事故，母公司负有安全生产管理责任的，按照子公司扣分分值的20%进行扣分。</p><p>7.同一企业因同一安全生产违法行为被负有安全生产监管职责的行政机关同时给予两种以上行政处罚的，以扣分最高值为准，不累加扣分。</p><p>第十九条 【其他信用扣分分值】国家和本市部署的安全生产重点工作未达到相关要求的，予以信用扣分。</p><p>（一） 安全生产标准化建设未达标项未按要求及时整改的，按照下列标准扣分：</p><p>一级标准化扣分分值=10×（未达标项考评分值/1000）；</p><p>二级标准化扣分分值=20×（未达标项考评分值/1000）；</p><p>三级标准化扣分分值=30×（未达标项考评分值/1000）；</p><p>（二）企业未按要求通过信息系统如实记录隐患排查治理情况的，按照下列标准扣分：</p><p>隐患排查治理体系扣分分值=10×（1-隐患排查治理评价指标值(百分制)/100）</p><p>（三）企业未按照要求投保安全生产责任保险的，扣10分。</p><p>（四）企业未按要求向安全生产监管部门或行业主管部门、以及职工代表大会报告年度安全生产工作情况的，扣5分。</p><p>第二十条 【补充情况】对于国家和市委市政府部署的安全生产重点工作，市安全生产监督管理局和其他负有安全生产监管职责的部门可根据实际情况补充制定相关信用扣分标准，并及时向社会公布。</p><p>第二十一条 【特殊情形】对于未取得安全生产标准化评定等级、未按要求开展安全生产承诺，未提出安全生产信用评级申请的企业，不予评定安全生产信用等级，但仍归集安全生产不良信用信息；存在不良信息记录的，一律按照四级信用等级管理；达到“黑名单”规定条件的，按照“黑名单”管理。</p><p>第二十二条 【信用评定】企业安全生产信用周期一般为一年。</p><p>企业安全生产信用等级初评，以首次评定的时间点计算，以上一年度信用信息为基础进行评分，确定企业初次评定等级。</p><p>企业安全生产信用等级初评后，实行动态管理和评定，企业信用评分分值随信息归集实时累积更新。</p><p>在企业一个信用周期未届满，但信用评分累积分值已经达到下一级信用等级评定标准的，直接下调至相应等级，信用周期以信用等级下调的时间点重新起算。</p><p>第二十三条 【评定程序】企业信用等级按照以下程序进行评定：</p><p>（一）公开承诺。企业通过安全生产信用信息平台公开安全承诺，明确承诺事项、工作目标和保障措施，并提出安全生产信用评级申请。</p><p>（二）信息归集。市、区安全生产监督管理部门和负有安全生产监管职责的部门，按照要求对企业安全生产信用信息进行归集，经审核确认后，及时上传到安全生产信用信息平台。</p><p>（三）信用评分。根据企业安全生产信用信息归集情况，进行信用评分，按照评分结果确定企业信用等级。</p><p>（四）核查公示。通过安全生产信用信息平台，对企业信用评分结果进行公示，时间不少于10个工作日。公示期间，对有异议的企业由市安全生产联合会进行核查，情况属实的，报经市安全监管局等有关部门同意后，予以调整。</p><p>（五）信用发布。公示无异议的，由市安全生产联合会通过安全生产信用信息平台对社会发布评定结果。任何组织或个人可通过政府网站登陆企业安全生产信用信息平台，查询公布的相关信息。</p><p>第二十四条 【信用调整】经举报或有关部门抽查检查，发现企业安全生产信用等级与实际情况不相符的，经有关部门审核和告知企业，并经市安全监管局专题会议研究审议后，进行信用等级调整。</p><p>第五章 黑名单管理</p><p>第二十五条 【黑名单制度】企业安全生产信用管理实行“黑名单”制度，即以企业不良信用信息为主要判定依据，将存在严重非法违法行为、发生较大及以上生产安全责任事故等严重失信的企业纳入“黑名单”，在一定范围内进行通报，纳入重点监管对象，实施严格监管的制度。</p><p>第二十六条 【判定标准】企业有下列情形之一的，纳入安全生产信用“黑名单”管理：</p><p>（一）一年内发生较大及以上生产安全责任事故，或者较大社会影响的事故；或累计发生责任事故死亡3人（含）以上，或者累计直接经济损失1000万元以上的；</p><p>（二）存在重大安全生产事故隐患、作业岗位职业病危害因素的强度或浓度严重超标,经负有安全生产监管职责的行政机关指出或责令限期整改后，不按时整改或整改不到位的；</p><p>（三）发生生产安全事故、发现职业病病人或疑似职业病病人后，瞒报、谎报或故意破坏事故现场、毁灭有关证据的；</p><p>（四）因安全生产违法行为被负有安全生产监管职责的行政机关给予暂扣、撤销或者吊销许可证、批准证明文件处罚的；</p><p>（五）未取得安全生产相应资质，非法从事有资质要求的生产经营活动，或违规擅自改变生产经营范围的；将生产经营项目、场所、设备发包、出租给不具备安全生产条件或者相应资质的单位或个人的；</p><p>（六）企业信用等级降至4级，信用周期内仍产生警示信息的；</p><p>（七）经负有安全生产监管职责的部门认定存在严重威胁安全生产的其他行为。</p><p>第二十七条 【管理期限】被列入“黑名单”管理的企业，管理期限一般为1年，自“黑名单”管理部门公布之日起算；连续进入“黑名单”的企业，从第2次纳入“黑名单”起，管理期限为3年。</p><p>第二十八条【管理程序】“黑名单”制度，按照下列程序进行管理：</p><p>1．信息采集。对符合本办法第二十五条规定情形的企业,纳入“黑名单”管理，市、区安全生产监督管理部门或者其他负有安全生产监督管理职责的部门负责进行信息核实、取证和归集。</p><p>2．信息告知。对拟列入“黑名单”的企业，由区安全生产监管部门提前告知，并听取申辩意见；对当事方提出的事实、理由和证据成立的，予以采纳。</p><p>3．信息发布。被列入“黑名单”的企业，由区安全生产监管部门告知确认后，提交市安全生产监督管理部门审核批准，并于每季度第一个月20日前向社会公布。</p><p>4．信息移出。被列入“黑名单”的企业，经自查整改后，在管理期限届满30个工作日前，向区安全生产监督管理部门提出移出申请，经验收确认，且在管理期限内未发生新的符合纳入“黑名单”条件的行为，在管理期限届满后提请市安全生产监督管理部门移出“黑名单”，并于10个工作日内向社会公布。</p><p>第六章 激励和限制政策</p><p>第二十九条 【监管联动】企业安全生产信用信息实现与工商部门企业信用信息的共享联动，通过网络平台或文件告知等形式，向本市财政、发展改革、国土资源、工商、银行、保险、工会等部门和单位通报有关情况，纳入全市企业守信激励和失信联合惩戒机制。</p><p>第三十条 【守信激励】信用等级为一级的企业，为诚信企业，享受以下激励政策：</p><p>（一）日常监管以企业自主管理为主，对检查发现的安全生产违法行为，应当责令限期改正，可以并处处罚的，适用整改优先、免于处罚，或在自由裁量的标准范围内实施低限处罚；</p><p>（二）企业安全生产责任保险费率下浮10%，已达费率下限的，不再下浮，浮动期限为一年。浮动期间，对未能保持一级信用等级的，在次年度恢复至基准费率；</p><p>（三）在本市安全生产领域评选先进单位时，同等条件下优先推荐；</p><p>（四）法律、法规、规章规定的其他鼓励。</p><p>第三十一条 【合格企业监管】信用等级为二级的企业为合格企业，对其实施正常监管；信用等级为三级的企业为基本合格企业，对其加强日常监管，给予安全生产信用预警提示。</p><p>第三十二条 【失信惩戒】信用等级为四级的企业，为失信企业，对其实施下列约束措施：</p><p>（一）提请区安全生产监督管理部门，加大日常监管力度，每年检查不少于2次；对检查发现的安全生产违法行为，应当责令限期改正，可以并处处罚的，适用整改、处罚并处，并在自由裁量的标准范围内实施高限处罚；</p><p>（二）在办理安全生产“三同时”、安全生产行政许可延续等相关业务时，予以重点审查；</p><p>（三）启动安全生产约谈制度，对企业主要负责人进行安全生产约谈；</p><p>（四）责令企业主要负责人、安全管理人员进行安全生产培训；</p><p>（五）不授予该企业及法定代表人、主要负责人在安全生产领域的有关荣誉或称号；</p><p>（六）应当采取的其他约束措施。</p><p>第三十三条 【黑名单管理】对列入“黑名单”管理的企业，除实施第三十二条规定的约束措施外，还应实施以下限制措施：</p><p>（一）发布公告向社会公开曝光；</p><p>（二）企业每月向区安全生产监管部门和行业主管部门报告一次安全生产情况，每季度向市安全生产监督管理部门和行业主管部门报告一次安全生产情况；</p><p>（三）对企业实施重点监管。加大检查频次力度，区安全生产监督管理部门每季度至少检查一次，行政处罚一律在自由裁量的标准范围内实施高限处罚；向有关部门发出信用监管提示，提示其他有关政府部门注意或者采取相应措施；</p><p>（四）企业安全生产责任保险费率上浮10%；</p><p>（五）应当采取的其他约束措施。</p><p>第七章 支撑保障</p><p>第三十四条 【承诺制度】建立安全生产承诺制度。企业内部各层级一直到班、组、岗位，应当层层签订和公开安全生产承诺书，明确双向安全承诺事项，逐级分解承诺内容，确定工作目标和保障措施。</p><p>第三十五条 【报告制度】建立企业安全生产信用报告制度。企业每年年底前应当向安全生产监管部门或行业主管部门报送企业安全生产信用履行情况报告，向职工代表大会进行一次安全生产工作情况述职。</p><p>第三十六条 【监督制度】加强群众监督和社会舆论监督，鼓励和动员新闻媒体、社会公众和企业员工举报企业安全生产不良行为。对符合奖励条件的举报人给予奖励；对举报企业重大安全生产隐患和事故，符合奖励条件的举报人实行高限奖励，并严格为举报人保密。</p><p>第八章 责任规定</p><p>第三十七条 【责任约束】企业信用信息的归集、公开和使用应当符合法律、法规、规章的规定：</p><p>（一）有关部门、单位应当严格按照职责分工和时限要求及时归集、更新和维护企业信用信息。</p><p>（二）企业信用信息的公开范围、公开方式、期限等工作按照政府信息公开的有关规定执行。对于属于个人隐私、涉及企业商业秘密以及法律、法规明确规定不得公开的其他内容，应当采取保密措施。</p><p>（三）各级有关部门利用企业信用信息，应当按照法律、法规、规章规定的目的运用，不得滥用，不得违法限制企业活动。</p><p>第三十八条 【责任追究】有下列情形之一的，由监察部门依法追究有关责任人员的行政责任，构成犯罪的，依法追究刑事责任：</p><p>（一）不按规定提交、归集、更新和维护企业信用信息的；</p><p>（二）工作渎职、玩忽职守造成工作严重失误的；</p><p>（三）违法公布、使用企业信用信息，侵犯企业合法权益，损害企业信誉的；</p><p>（四）徇私舞弊使违法者逃避提示或警示的。</p><p>第九章 附则</p><p>第三十九条各区安全生产监管部门可以根据实际情况，建立本地区的企业信用体系管理制度和实施细则。</p><p>第四十条本办法由市安全监管局负责解释。</p><p></p><p>第四十一条本办法自发布之日起施行。</p><p><br></p>",
      "creatTime" : "2016-10-26 11:06:44",
      "date" : "2016-03-04",
      "id" : 1477451204,
      "is" : "0",
      "mType" : "1",
      "source" : "北京市旅游发展委员会",
      "title" : "关于转发《北京市安全生产信用体系建设管理办法》的通知",
      "wType" : "0"
    },
    "1477452380" : {
      "cont" : "<p>sdf</p>",
      "creatTime" : "2016-10-26 11:26:20",
      "date" : "2011-02-01",
      "id" : 1477452380,
      "is" : "0",
      "mType" : "",
      "source" : "sdf",
      "title" : "1",
      "wType" : "1"
    },
    "1477560662" : {
      "cont" : "<p style=\"text-align: center; \"><img src=\"http://testadmin.chinaeid.org:2002/uploadfiles/02774541568942368.jpg\" alt=\"news_15\" class=\"\" style=\"width: 691px; height: 372px;\"><br></p><p style=\"text-align: center;\">中国轻工行业企业信用数据中心由中国轻工业信息中心发起成立，星数科技（北京）有限公司提供技术和运营支持，是中国轻工行业企业信用数据管理、研究的专业机构。中心以国务院《社会信用体系建设规划纲要》、国家发展和改革委员会《依托“信用中国”推进行业信用体系建设重点工作》、中国轻工业联合会《轻工行业信用体系建设指导意见》等文件为指导，承担依托“信用中国”网站推进轻工行业信用体系建设的具体工作。</p><p>轻工行业是重要的民生产业，特别是乳品、酒、饮料等食品行业以及家用电器、燃气灶具、婴童、陶瓷、皮革、日化、室内装饰、家具等行业产品质量直接关系到消费者的身体健康及生命安全。建设轻工行业企业信用体系，规范行业发展秩序，鼓励企业守法、合规、诚信，为社会提供优质产品，是国家供给侧改革、构建诚信社会的基础。轻工信用体系建设工作将努力营造“诚信为荣，失信为耻”的诚信氛围，实施守信激励和失信惩戒措施。建立违法违规企业“黑名单”制度，并完善市场监督机制。</p><p align=\"center\" style=\"text-align: center;\"><img src=\"http://testadmin.chinaeid.org:2002/uploadfiles/37390398629941046.png\" alt=\"news_15_2\" style=\"line-height: 1;\" class=\"\"><br></p><p>轻工信用数据中心将通过企业申报、信息核查、舆情监测、综合考评等措施对轻工企业信用进行综合管理。中心以建设方案先进可靠、公平公正为原则进行建设，以建立覆盖轻工行业企业的完善企业信用管理体系、完备企业信用数据库为目标，具体承担：收集、整理企业信用、产品信用、行业信用、工商税务等信用相关数据、资料；分析、评估轻工行业企业信用水平，建设行业企业信用数据库及企业信用数据公共平台；加强生产经营主体信用管理，推动建立质量信用征信系统，利用先进IT技术建立产品质量追溯系统，加快完善轻工行业产品质量投诉举报咨询服务平台，建立产品质量诚信报告；按照国务院、国家发改委等部门要求定期对行业、企业、产品信用情况进行评估、总结，编制《中国轻工行业企业信用白皮书》并通过权威媒体发布；推进、落实轻工行业企业信用资源与金融征信、工商、质检等部门、机构的资源共享等工作。</p><p style=\"text-align: center; \"><img src=\"http://testadmin.chinaeid.org:2002/uploadfiles/4492915018927306.jpg\" alt=\"news_15_4\" class=\"\" style=\"width: 499px; height: 318px;\"><br></p><p><br></p>",
      "creatTime" : "2016-10-27 17:31:02",
      "date" : "2016-08-14",
      "id" : 1477560662,
      "is" : "0",
      "mType" : "2",
      "source" : "信用轻工",
      "title" : "信用轻工—中国轻工行业企业信用数据中心",
      "wType" : "0"
    },
    "1477560973" : {
      "cont" : "<p style=\"text-align: center; \">———访恒安集团总裁许连捷</p><p>随着中国加入WTO，“诚信”这个话题火爆起来，许多企业都提出要以“诚信为本”、“诚信经营”，“打造诚信企业”等口号喊得很响亮。</p><p>“企业重视诚信是件好事，但是，企业的‘诚信’不是靠喊几个口号就可以建立起来的。”18年来，以“诚信”为企业第一发展要务的恒安集团总裁许连捷，面对如今的“诚信”热冷静地说，讲诚信需要扎实基础，需要长期坚持不懈的努力。</p><p>18年前，恒安集团在营造企业文化时，确定“诚信、拼搏、创新、奉献”8个大字为企业精神。而这8个字中，“诚信”二字最为许连捷看重。他们先是建立培训部，“进了恒安的门，就是恒安的人”，第一要务不是培训业务，不是上岗工作，而是培训讲信誉、讲信用。恒安与华侨大学联办大专班，让职工脱产到大学学习大学课程，必开的课当中就有《道德》课、《信用》课。许连捷认为，企业要讲信用，首先必须从企业的“细胞”抓起，这“细胞”就是企业的每一分子。每个员工要向他的上司讲信用，上司要向整个企业讲信用，企业向消费者讲信用，向社会讲信用，向政府讲信用，这样层层递进，形成金字塔信用体系。只有这样，讲信用才不会失去基础，才不会成为空中楼阁。</p><p>许连捷认为，要讲信用，企业还必须经得起市场的种种利诱，要懂得舍弃短期利益，追求长期效益。不可否认，在市场经济的初级阶段，全社会信用体系尚未建立，信用环境还不是很理想，无序竞争，诋毁同行，偷税漏税，制假贩假，以劣充优，甚至坑蒙拐骗时有发生。那么，如果良好的信用环境尚未建立，单家独户讲信用是否吃亏？许连捷说，眼前像是吃亏了。别人偷税漏税，我们不仅照章纳税，而且交足税额，年纳税超过2亿元；别人用伪劣产品冲击市场，我们用百分之百的优质产品奉献给客户，表面看，我们的效益受了影响，我们的利润无法比别的企业高，但从长远看，我们不仅赢得了效益，赢得了利润，更主要的是赢得了信誉，赢得了消费者的心，赢得了社会、政府的信任。</p><p>许连捷说，远华案发生时，海关严格审查了恒安的账后，称恒安是最信得过的企业，派人上门专门为恒安服务。他说，1990年，中国很多的信用证在美国起不了作用，而恒安在美国，可以不用信用证，不要合同，他们把原材料发到恒安仓库，每月结一次账，用多少算多少。</p><p></p><p>“信用无价！”，许多企业都知道这句话，也都会运用这句话，但是在市场实践中，不是每个企业都会真正以此为市场行动的指南，这就是因为许多企业目光不够长远，或者，没有做大、做长的打算。许连捷说，这样的企业不能算是真正意义上的企业，他们是为追逐一时的市场利润而暂时存在的，很容易被市场的风浪吞没。</p><p><br></p>",
      "creatTime" : "2016-10-27 17:36:13",
      "date" : "2012-11-28",
      "id" : 1477560973,
      "is" : "0",
      "mType" : "2",
      "source" : "人民日报 . 华东新闻",
      "title" : "信用无价",
      "wType" : "0"
    }
  },
  "webTypes" : {
    "gw" : {
      "name" : "星数科技官网",
      "wid" : "1"
    },
    "xyqg" : {
      "name" : "信用轻工网",
      "wid" : "0"
    }
  }
}
